let infoArr = [
  {
    schId: '1',
    info: '本科毕业生3280人，出国658，占比20%。QS（2019版）前50的212人，占31%；前100的院校有359人，占53%；前200的院校占比近70%。毕业生出国（境）留学人数最多的国家或地区为英国（34.75%），其次是美国（26.09%）和澳大利亚（12.46%）。'
  },
  {
    schId: '2',
    info: '2018 届本科毕业生升学（含出国、出境）总计 2347 人，其中国内读研总计 1716 人，出国、出境留学总计 631 人。美国349人，英国73人，德39，香港38，澳25，日23，加17，新加坡15，法国16.'
  },
  {
    schId: '3',
    info: '毕业本科生共有3242人。共136项学生交流项目。有 423 人出国（境）深造，占13.05%。美国占出国（境）深造总人数的27.70%，英20%，日本11%，德10%，澳10%，香港6.5%。'
  },
  {
    schId: '4',
    info: '2018年3553名本科生中，毕业时出国（境）留学749人，占21.08%。美国31.51%；英国17.89%；德国12.68%，日本10%，澳洲6%。'
  },
  {
    schId: '5',
    info: '本科毕业生3168人，出国444人。其中英国129人，美国99人，澳洲47人，香港44人，日本36人，加30人。录取进入2018-2019年QS世界大学排行前100的出国（境）高校的毕业生262人，占出国（境）总数的59.01%'
  },
  {
    schId: '6',
    info: '2018年我校本科毕业生共计3260人。其中，出国（境）升学人数为625人，占比为19.17%。主要集中在美国TOP30，英国TOP20，澳8大，香港top4.'
  },
  {
    schId: '7',
    info: '2018届本科生出国人数683人，占比34.56%。去往TIMES前50的院校36.6%。美国226人，英172，香港96，澳28，日23，德33.'
  },
  {
    schId: '8',
    info: '本科毕业人数3404人，出过留学占比3.32%。出国排名前五的为英国、澳大利亚、美国、德国和法国，分别占出国毕业生人数的37.6%、12.8%、14.40%、8%、8%。'
  },
  {
    schId: '9',
    info: '2018届本科毕业生境外留学603人，占本科毕业生总数的18.74 %。美国占44.78 %，英国（21.23 %）、香港（9.45%）和澳大利亚（6.63%）。'
  },
  {
    schId: '10',
    info: '2018届毕业生出国（境） 深造的人数为1146人，占毕业生总数的16.5%。毕业生首选目标地区为美国，占出国（境）深造总人数的69.5%；其次为英国（8.1%）和中国香港特别行政区（5.3%），日本（3.1%）。72.9%毕业生去往世界top50院校。'
  },
  {
    schId: '11',
    info: '2018 届本科毕业生出国（境）升学人数为 242 人，占8.13%。英国55.79%，美国17%，澳洲11%，香港5%。'
  },
  {
    schId: '12',
    info: '2018届毕业生出国（境）总人数为295人，占毕业生总数的11.38%，较去年略低。日本103人，英国56人，澳41人，美18人。'
  },
  {
    schId: '13',
    info: '2018届本科毕业生共2426人，出国503人，占20.7%。美国220人，英国140人，香港54人，澳洲34人，新加坡12人，日本9人，加拿大9人。'
  },
  {
    schId: '14',
    info: '本科毕业生2748人，出国478人。'
  }
]
export default infoArr
