export default [
  {info: '清华大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '清华大学', total: '1238', id: 1},
  {info: '北京大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '北京大学', total: '1211', id: 2},
  {info: '中国人民大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '中国人民大学', total: '1138',  id: 3},
  {info: '中央民族大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '中央民族大学', total: '1168',  id: 4},
  {info: '北京师范大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '北京师范大学', total: '1381',  id: 5},
  {info: '四川大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '四川大学', total: '1312',  id: 6},
  {info: '大连交通大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '大连交通大学', total: '1245',  id: 7},
  {info: '新疆石河子大学，的费函数发后端返回的函数饭还是得返回恢复但是返回的上方第三方函数返回', name: '新疆石河子大学', total: '1229',  id: 8}
]
